<?php

namespace is;

use is\Helpers\System;
use is\Helpers\Strings;
use is\Helpers\Objects;
use is\Masters\View;

$view = View::getInstance();

?>

<p>Наш интернет-магазин осуществляет доставку по территории РФ, регионам России и странам бывшего СНГ.</p>

<ul class="pl-15 mb-1" style="list-style: disc;">
	<li>Самовывоз из нашего пункта выдачи или розничного магазина – бесплатно!</li>
	<li>Курьерская доставка службами доставки — от 150 руб. в зависимости от адреса доставки.</li>
	<li>Почтовая доставка по России — от 150 руб. в зависимости от адреса доставки.</li>
</ul>

<p>Сроки доставки:</p>

<ul class="pl-15 mb-1" style="list-style: disc;">
	<li>Курьерская доставка – в зависимости от адреса доставки.</li>
	<li>Самовывоз из нашего пункта выдачи или розничного магазина – на следующий день.</li>
	<li>Почтовая доставка по России – от 3 дней в зависимости от региона.</li>
</ul>

<p><strong>Доставка осуществляется бесплатно при сумме заказа более 7000 рублей.</strong></p>

<h2 class="py-1">
	Условия доставки
</h2>

<p>Курьерская доставка осуществляется ежедневно с 09:00 до 18:00. Вы можете выбрать удобный временной интервал. Предварительно курьер позвонит за час до доставки.</p>

<p>Интервалы в рабочие дни:</p>

<ul class="pl-15 mb-1" style="list-style: disc;">
	<li>09:00-12:00</li>
	<li>12:00-15:00</li>
	<li>15:00-18:00</li>
</ul>

<p>Интервалы в выходные:</p>

<ul class="pl-15 mb-1" style="list-style: disc;">
	<li>09:00-18:00</li>
</ul>

<p><strong>Пожалуйста, проверяйте соответствие товара заказанному!</strong></p>
