<?php

namespace is;

use is\Helpers\System;
use is\Helpers\Strings;
use is\Helpers\Objects;
use is\Masters\View;

$view = View::getInstance();

?>

<p>К оплате принимаются банковские карты Visa, Mastercard, МИР. После подтверждения заказа вы будете перенаправлены на защищенную платежную страницу. При онлайн-оплате системой приема платежей и банком, выпустившим карту, могут взиматься дополнительные платежи или комиссии.</p>

<p>На сервисе оплаты убедитесь, что реквизиты карты введены верно и на счете достаточно денег. Если ваша банковская карта поддерживает технологию защиты, Вы автоматически перейдете на сайт своего банка, где Вас попросят ввести секретный код активации, который будет отправлен Вам на телефон.</p>

<p>При оплате заказа необходимо указать номер мобильного телефона получателя заказа. При доставке на этот номер телефона будет выслан СМС-код, который нужен будет для получения заказа.</p>

<p>Также по желанию можно указать e-mail, на него придет электронная квитанция об оплате, что будет служить подтверждением оплаты заказа.</p>

<h2 class="py-1">
	Способы оплаты
</h2>

<p>Вы можете оплатить заказ:</p>

<ul class="pl-15 mb-1" style="list-style: disc;">
	<li>Наличными курьеру или в пункте выдачи при получении заказа</li>
	<li>Банковской картой Visa, Mastercard или МИР через сайт при оформлении заказа</li>
	<li>Наложенным платежом при заказе с доставкой Почтой России</li>
	<li>Безналичный расчет для юридических лиц</li>
</ul>
